Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fotokonkurranse-kulturminner-i-finnmark.html.tmx
Source language: nob
Languages: sme

source: Fotokonkurranse: Kulturminner i Finnmark / Kulturminner / Miljø, areal og kulturvern / Forsiden - Sametinget
sme: Govvengilvu: Kulturmuittut Finnmárkkus / Kulturmuittut / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget

source: Fotokonkurranse: Kulturminner i Finnmark
sme: Govvengilvu: Kulturmuittut Finnmárkkus

source: Dra på kulturminnejakt i sommer og vinn 7 500 kroner!
sme: Vuolgge kulturmuitobivdui geassit ja vuoitte 7 500 kruvnnu!

source: Finnmark fylkeskommune og Sametinget lager nå en kulturminneplan for Finnmark, og sammen med deg ønsker vi å sette økt fokus på kulturminner.
sme: Finnmárkku fylkkagielda ja Sámediggi leaba dál ráhkadeamen kulturmuitoplána Finnmárkui, ja duinna ovttas mii háliidat dál vuoruhit kulturmuittuid.

source: Vi vil vite hva et kulturminne er for deg.
sme: Mii háliidat diehtit maid kulturmuittut mearkkašit dutnje.

source: Kulturminner i Finnmark er tema for konkurransen, og bildet skal vise ett eller flere kulturminner som du mener forteller noe om Finnmark.
sme: Gilvvu temá lea Finnmárkku kulturmuittut, ja govat galget čájehit ovtta dahje máŋga kulturmuittu mat du mielas muitalit juoga Finnmárkku birra.

source: Kulturminner kan være så mangt;
sme: Kulturmuittut leat máŋgga láganat;

source: en gammel båt, et uthus, en varde, helleristninger, et industribygg, eller en naturformasjon det knytter seg sagn og fortellinger til…
sme: boares fanas, olgovisti, geađgemuvra, báktesárgosat, industriijavisti, dahje luondduhámit maid birra lea muitaluvvon muitalusain ja máidnasiin.

source: Trenger du inspirasjon, kan du lese mer om kulturminner generelt og om samiske kulturminner spesielt .
sme: Jos dárbbašat eanet giktaleami, de sáhtát lohkat dábálaš kulturmuittuid ja sámi kulturmuittuid.

source: Premier
sme: Vuoittut

source: De ti beste fotografiene vinner pengepremier eller gavekort:
sme: Logi buoremus govvejeaddji vuitet ruhtavuoittuid dahje skeaŋkakoartta:

source: 1.premie 7 500,-
sme: 1.vuoitu 7 500,-

source: 4.-10. premie gavekort 500,-
sme: 4.-10. Vuoitu skeaŋkakoarta 500,-

source: Juryen vurderer fotografiene etter skjønn, og legger vekt på at kulturminnet er avbildet på en god og interessant måte, og er i samsvar med tematikken i konkurransen.
sme: Jury árvvoštallá govvejeddjiid, ja deattuha erenoamážit ahte govvejeaddji lea kulturmuittuid govven vuohkkasit ja ahte govain lea gelddolaš hápmi, ja govvejuvvon gilvvu temá vuođul.

source: Juryen består av:
sme: Jury miellahtut:

source: Monica Milch Gebhardt, fotograf og samlingsrådgiver Varanger museum/Finnmarksmuseene
sme: Monica Milch Gebhardt, govvejeaddji ja Várjjat musea/Finnmárkkumuseaid čoakkáldatráđđeaddi

source: Audhild Schanche, seniorrådgiver Internasjonale spørsmål, Sametinget
sme: Audhild Schanche, seniorráđđeaddi, Sámediggi

source: Synnøve Thingnæs, prosjektleder Plan, kulturminner og miljø, Finnmark fylkeskommune
sme: Synnøve Thingnæs, Plána, kulturmuittuid ja biras prošeaktajođiheaddji, Finnmárkku fylkkagielda

source: Send ditt bidrag til kulturminnefoto@ffk.no innen 1. september 2014.
sme: Sádde iežat govaid deike: kulturminnefoto@ffk.no ovdal čakčamánu 1.b.2014.

source: Konkurranseregler
sme: Gilvonjuolggadusat

source: Hver deltaker kan sende inn maksimalt tre bilder
sme: Juohkehaš sáhttá sáddet eanemusat golbma gova

source: Du kan bare delta med bilder som du selv har fotografert
sme: Don gilvalat govaiguin maid ieš leat govven

source: Bildet skal være digitalt , og i så stor oppløsning som mulig (1 MB - 7 MB)
sme: Govat galget leat digitála hámis, ja nu stuora čuokkisčoahkku go vejolaš (1MB – 7 MB)

source: Motivet må være fra Finnmark
sme: Govva galgá leat govvejuvvon Finnmárkkus

source: Det må være avbildet ett eller flere kulturminner.
sme: Okta dahje máŋga kulturmuittu galgá govvejuvvon

source: Opplys om hvor bildet er tatt, og hva du har tatt bilde av.
sme: Muital gos govva lea govvejuvvon, ja maid leat govven

source: Innsenderen har ansvar for å få samtykke til offentliggjøring dersom det er personer avbildet.
sme: Sisasáddejeaddji ovddasvástádus lea oažžut lobi govaid almmuhit jos olbmuid lea govven.

source: Ved bilde av barn under 15 år må foreldre samtykke på vegne av barnet sitt.
sme: Jos mánáid lea govven geat leat vuollel 15 jagi, de ferte oažžut lobi váhnemiin.

source: Navn på personer på bildet må være med, dersom personene kan identifiseres
sme: Olbmuid namat govain galget leat mielde, vai daid sáhttá identifiseret.

source: Personopplysninger bli lagret i tilknytning til bildene.
sme: Persovdnadieđut vurkejuvvojit govaid mielde.

source: Dette også for å kunne kreditere fotograf ved senere bruk.
sme: Maiddái dan sivas vai daid beassá maŋŋil geavahit.

source: Finnmark fylkeskommune og Sametinget tildeler seg retten til å offentliggjøre alle innsendte bilder, samt bruke bilder vederlagsfritt i FFK og Sametingets egne kommunikasjonskanaler (nettside, sosiale medier), i PR-sammenheng og som illustrasjoner i egne publikasjoner.
sme: Finnmark fylkkagielddas ja Sámedikkis lea vuoigatvuohta almmuhit buot sisasáddejuvvon govaid, ja nuvttá daid geavahit FFG ja Sámedikki gulahallankanálain (neahttasiiddut, sosiála mediat), PR-oktavuođas ja iežaset almmuhemiin.

source: FFK/Sametinget står fritt til å endre format/ta utsnitt av bildet.
sme: FFG/Sámediggi sáhttet rievdadit hámi ja geavahit dušše oasi govas.

source: Bildene vil bli kreditert med fotografens navn.
sme: Govvejeaddji namma almmuhuvvo govain.

source: Bidragene blir vurdert av en jury etter skjønn, med vekt på at kulturminner er avbildet på en god og interessant måte, og er i samsvar med tematikken i konkurransen.
sme: Jury árvvoštallá govaid, ja deattuha ahte kulturmuittut galget leat vuohkkasit govvejuvvon, boktit beroštumi, ja govvejuvvon gilvvu temá vuođul.

source: De ti beste bidragene blir premiert.
sme: Logi buoremus govvejeaddji ožžot vuoittu.
